ack
ag
azure-cli
azuredatastudio
azure-functions-core-tools
bat
ccat
dotnet-sdk
everything
fd
firefox-developer
fzf
git
gitextensions
gow
insomnia
jq
keepassxc
noti
nuget
onefetch
openssh
powertoys
pwsh
python
Rider
rustup-msvc
slack
spacesniffer
sysinternals
terraform
vscode
wox
